<unk>	0
<s>	0
</s>	0
_	-3.07117
▁	-3.68886
i	-4.0122
m	-4.11973
a	-4.16872
u	-4.23842
am	-4.63291
n	-5.02917
ta	-5.04006
ka	-5.14658
ana	-5.26014
r	-5.27277
na	-5.34447
l	-5.39422
t	-5.46555
ya	-5.52696
illata	-5.57663
s	-5.58398
e	-5.66146
ulla	-5.70533
ti	-5.71683
k	-5.72792
-	-5.7394
v	-5.77765
p	-5.8136
yam	-5.88462
an	-5.91454
▁k	-6.01814
▁a	-6.02838
ha	-6.0415
▁p	-6.0545
y	-6.08651
h	-6.08981
al	-6.14734
kam	-6.15809
da	-6.16081
nta	-6.19117
▁s	-6.19634
tta	-6.21513
ii	-6.22245
ni	-6.26063
▁c	-6.26385
ri	-6.2642
ma	-6.30994
ai	-6.31062
ar	-6.31271
nam	-6.32417
o	-6.36021
ra	-6.36639
tu	-6.40844
g	-6.42642
kalam	-6.44332
tam	-6.44612
ku	-6.46471
iya	-6.50221
▁ka	-6.51121
cey	-6.51589
va	-6.52318
lam	-6.53185
▁m	-6.55163
c	-6.56656
▁pa	-6.57824
akam	-6.62923
lu	-6.65026
vi	-6.65303
aam	-6.67717
atta	-6.67865
aina	-6.69908
ci	-6.73185
"	-6.73375
kk	-6.73459
,	-6.75725
▁n	-6.75747
__	-6.75847
b	-6.77454
▁"	-6.78133
d	-6.78372
rr	-6.78757
ru	-6.79387
pa	-6.79542
▁t	-6.79669
anam	-6.81165
ca	-6.81539
▁ta	-6.82665
li	-6.83325
la	-6.86096
uu	-6.87232
▁an	-6.87374
aa	-6.88109
ppu	-6.912
pp	-6.91594
nn	-6.92372
ram	-6.94772
yi	-6.96511
aya	-6.97431
▁par	-6.97569
in	-6.98349
at	-6.98835
ss	-6.98931
matam	-6.99
mm	-6.99566
iyam	-6.99891
il	-7.00326
cu	-7.00824
nna	-7.01062
mulla	-7.02375
tt	-7.02812
mana	-7.03413
iyal	-7.03426
uka	-7.04157
mam	-7.04349
sam	-7.04361
ay	-7.04551
sa	-7.05529
amana	-7.06216
millata	-7.06436
cam	-7.06681
adu	-7.0731
var	-7.08559
▁v	-7.09224
du	-7.13524
mu	-7.14467
tal	-7.16321
▁mul	-7.16352
▁ss	-7.17129
ak	-7.17246
alam	-7.17597
pu	-7.18917
▁kk	-7.20705
um	-7.21093
ina	-7.21272
su	-7.21554
ata	-7.21731
▁ma	-7.23413
▁j	-7.23793
yana	-7.26195
▁pira	-7.28025
▁ca	-7.28319
it	-7.28422
iri	-7.28656
▁po	-7.28822
▁h	-7.29005
▁va	-7.30699
tti	-7.30878
▁pat	-7.30958
iyamana	-7.33249
ppa	-7.33355
▁ko	-7.33847
ir	-7.34391
▁cam	-7.3498
en	-7.35226
av	-7.35525
ea	-7.3817
▁nir	-7.3843
kku	-7.39501
vanti	-7.39944
▁natu	-7.4017
▁kar	-7.40406
moli	-7.4049
kkaran	-7.40683
▁u	-7.41936
▁r	-7.42439
pam	-7.42947
yyaam	-7.4324
aammu	-7.43288
▁kavi	-7.43897
ayam	-7.44002
j	-7.44016
yulla	-7.44529
man	-7.44601
ttiikk	-7.44601
▁pe	-7.44745
iy	-7.4516
▁kal	-7.45559
ala	-7.45722
▁pala	-7.45769
ga	-7.46028
aamm	-7.46245
ttii	-7.4668
vv	-7.47421
rra	-7.47661
ttu	-7.47823
arra	-7.48028
illat	-7.48151
ki	-7.50397
kotu	-7.51704
▁sss	-7.52323
vada	-7.52555
rupay	-7.52565
sabd	-7.52608
ttam	-7.53199
ja	-7.53807
rar	-7.54386
nan	-7.55129
maram	-7.55275
▁b	-7.55932
llu	-7.56297
pat	-7.57513
▁nar	-7.57726
▁e	-7.5899
vali	-7.59193
amillata	-7.59551
aaamm	-7.59975
▁at	-7.6047
yil	-7.60565
▁kan	-7.61092
ali	-7.61227
yyaa	-7.61447
tiram	-7.6154
aar	-7.62842
▁cita	-7.63073
kal	-7.63087
danta	-7.63561
tamana	-7.63977
▁aa	-7.64012
vu	-7.64253
cattam	-7.6431
▁pista	-7.64461
▁vimana	-7.64593
▁vis	-7.64895
▁mmaa	-7.65018
iyana	-7.65086
riya	-7.66271
yaa	-7.67063
nata	-7.67805
▁mu	-7.67855
▁man	-7.67938
vaci	-7.68409
ham	-7.68579
latta	-7.68706
▁maru	-7.69213
▁ci	-7.69315
kan	-7.69664
et	-7.69665
▁ku	-7.70246
kar	-7.7088
_-	-7.71344
cca	-7.72011
tar	-7.72204
ll	-7.72281
ot	-7.72794
▁l	-7.72893
▁na	-7.73046
eti	-7.73144
ann	-7.73492
inta	-7.73945
niyam	-7.73989
ari	-7.74483
nira	-7.74891
mi	-7.75194
▁vi	-7.75295
oo	-7.75432
▁patt	-7.75622
vati	-7.75659
▁anu	-7.76024
▁nila	-7.76046
taa	-7.76117
ada	-7.76617
uk	-7.77026
▁g	-7.77128
si	-7.78182
tuka	-7.78777
yaya	-7.78874
mal	-7.79385
mmu	-7.80104
▁pal	-7.80283
▁pali	-7.80393
▁vv	-7.80637
par	-7.80725
oli	-7.80801
ettar	-7.81166
payanam	-7.81472
▁pu	-7.81612
kkal	-7.81678
vari	-7.81809
gu	-7.8219
▁le	-7.8271
▁kkk	-7.82833
kiram	-7.83012
kari	-7.83049
ara	-7.8459
as	-7.84783
▁sssaaa	-7.85275
▁mm	-7.85585
amaya	-7.85819
takam	-7.86009
ap	-7.86016
van	-7.86583
trar	-7.86652
uri	-7.86703
_-_	-7.87048
▁ninta	-7.87612
kkar	-7.88519
▁d	-7.89012
vam	-7.8907
▁tir	-7.89235
▁mmmaaa	-7.89978
▁ce	-7.89984
maya	-7.89996
yy	-7.90574
▁nalla	-7.90849
▁makaran	-7.909
gi	-7.90998
▁nera	-7.91398
cittiram	-7.91446
pi	-7.91778
▁ceru	-7.91841
di	-7.92182
aarr	-7.92286
rraa	-7.92826
▁cinna	-7.9288
ramana	-7.92903
▁vviissaad	-7.93287
▁tay	-7.9329
▁ala	-7.93389
ill	-7.94068
▁pata	-7.94078
bhas	-7.94244
pavam	-7.9434
gg	-7.94357
▁kala	-7.94439
nu	-7.95172
latca	-7.95575
iii	-7.95799
▁ssaa	-7.96079
▁sa	-7.96286
▁vata	-7.97237
nnu	-7.97503
jan	-7.9762
atam	-7.97659
saa	-7.97788
pari	-7.97817
▁kil	-7.97859
▁vai	-7.97984
▁alankaram	-7.98499
▁pati	-7.98937
ul	-7.99103
▁visa	-7.99379
yamana	-7.99836
talai	-7.99954
▁alu	-8.00048
▁hi	-8.00474
▁mat	-8.00479
tai	-8.00484
▁ist	-8.00636
adanta	-8.00883
tram	-8.01204
utal	-8.01386
nkam	-8.01439
▁aaa	-8.01483
▁patta	-8.01836
▁pay	-8.01993
ik	-8.02044
ia	-8.02141
▁car	-8.03001
atikar	-8.0366
kira	-8.03811
▁raja	-8.0452
lai	-8.04587
▁kkaa	-8.04699
ol	-8.04908
▁o	-8.05223
naa	-8.05278
dham	-8.05959
pap	-8.06001
▁ppprrraaa	-8.06494
▁anukulam	-8.06627
nnaam	-8.06835
rroo	-8.0687
ran	-8.07019
▁cim	-8.07051
▁parikacam	-8.07179
▁nankuram	-8.07247
▁niravi	-8.07271
▁akankaram	-8.07504
villada	-8.07537
nkalam	-8.07585
upakarana	-8.07635
▁atikara	-8.08017
cce	-8.08064
▁katal	-8.08126
▁re	-8.08176
▁ra	-8.08269
ggaam	-8.08549
▁hij	-8.08617
iyantira	-8.09107
▁kaya	-8.0912
▁manitan	-8.09145
▁vita	-8.09405
▁kutirai	-8.09652
▁yu	-8.10348
amm	-8.10372
lla	-8.10724
▁nakara	-8.1082
▁katai	-8.10873
ekam	-8.11009
iiyyaa	-8.1165
nnnaaamm	-8.11854
vatam	-8.12552
vvvaaa	-8.12768
▁ras	-8.12845
mpu	-8.12857
▁val	-8.13043
▁kha	-8.13118
▁pur	-8.13458
bbhhaa	-8.13725
rraamm	-8.13782
yo	-8.13852
dh	-8.14253
mar	-8.14342
karam	-8.14375
kka	-8.14913
▁cat	-8.14976
▁bb	-8.15248
▁anantama	-8.15904
hhaam	-8.16055
▁tt	-8.16207
arr	-8.16344
iyulla	-8.16528
▁mit	-8.16569
▁tai	-8.16945
ey	-8.17338
ssea	-8.17362
▁totta	-8.17534
tik	-8.17726
ye	-8.17886
nnn	-8.18041
amviillllaatdtaa	-8.18461
gam	-8.18568
▁natakam	-8.19246
▁tal	-8.1933
otti	-8.1969
jam	-8.19714
illi	-8.19723
aka	-8.19745
lala	-8.19812
▁rama	-8.20126
lo	-8.20146
▁tik	-8.20437
▁ketta	-8.20445
illa	-8.20755
▁pp	-8.20768
▁pen	-8.20821
▁pap	-8.21089
rattir	-8.21611
▁anantam	-8.21891
▁kul	-8.22032
▁kat	-8.2222
▁iru	-8.22244
▁sv	-8.22258
▁ira	-8.22399
▁aann	-8.22476
tipat	-8.22498
rri	-8.22902
▁pattu	-8.22953
▁ve	-8.22985
▁gg	-8.22989
ulu	-8.23007
ttil	-8.23909
iram	-8.2394
iyan	-8.24275
▁pani	-8.2442
▁upa	-8.24429
hu	-8.24504
▁kas	-8.25012
er	-8.25017
rrriii	-8.25079
viyapar	-8.25462
▁ro	-8.25509
ati	-8.25665
vana	-8.25755
▁pit	-8.2584
ott	-8.25959
▁iratta	-8.2615
▁hp	-8.26179
nir	-8.26227
utam	-8.26304
▁jana	-8.26327
punai	-8.2642
cai	-8.26428
yan	-8.26907
▁cillarai	-8.27166
▁haitrajan	-8.27184
▁anumati	-8.27194
aram	-8.27233
▁roman	-8.27237
▁tuvara	-8.27319
▁bp	-8.27322
▁jamin	-8.27341
▁cuvar	-8.27356
▁ppaatthhaa	-8.27393
hhhaaamm	-8.27417
akunam	-8.27429
▁vakku	-8.27632
▁mantiri	-8.27679
avada	-8.27831
▁upayokam	-8.2788
ampu	-8.27883
yuyu	-8.28117
▁cantirak	-8.28215
▁apa	-8.28382
atanam	-8.28752
▁i	-8.28762
akan	-8.28766
▁karvam	-8.28792
kkum	-8.28839
▁kattu	-8.29142
uci	-8.29559
ooottt	-8.29753
ajra	-8.29831
ho	-8.29838
▁kantam	-8.29893
▁anatai	-8.29945
caturyam	-8.29959
▁cama	-8.30013
▁aaannn	-8.30029
anu	-8.30151
varkkam	-8.30322
▁ccaa	-8.30337
▁tu	-8.30343
▁us	-8.30481
ge	-8.30538
avam	-8.3056
ssaam	-8.30588
▁tala	-8.30693
▁bbb	-8.30713
pipra	-8.30729
▁ppaa	-8.30777
▁ur	-8.30968
▁mukku	-8.3099
kanam	-8.30993
rrii	-8.31097
ceyyapp	-8.3134
vai	-8.31574
aann	-8.31793
yal	-8.31947
ttaam	-8.32136
ne	-8.32142
▁de	-8.32171
▁jjaa	-8.32176
▁nan	-8.3226
vvaa	-8.32352
▁gggaaa	-8.32387
cakkara	-8.32689
▁aaalll	-8.32898
iru	-8.329
▁cun	-8.32911
iras	-8.33199
te	-8.33521
▁niram	-8.33525
dyaa	-8.33531
rru	-8.33567
edy	-8.33639
attam	-8.33847
▁ccciii	-8.34028
▁bbhhaayyaa	-8.34323
iill	-8.35308
itu	-8.35365
vanna	-8.35373
nila	-8.35751
▁cayan	-8.36008
jati	-8.36042
patam	-8.36176
pamillata	-8.3671
etta	-8.36798
tttaaamm	-8.36958
mai	-8.36968
▁nira	-8.37057
mara	-8.37123
▁mun	-8.37148
▁vala	-8.37207
ntakalam	-8.37258
kala	-8.37274
▁sssaaammm	-8.3809
appatu	-8.38239
▁vali	-8.38305
▁vari	-8.38424
illada	-8.38556
akk	-8.38566
ek	-8.38663
atipat	-8.38728
vvu	-8.38987
inam	-8.39035
▁pena	-8.39423
▁vivara	-8.39448
▁can	-8.39806
▁kuru	-8.39856
▁ar	-8.40277
nt	-8.40475
iyada	-8.40525
▁tin	-8.4093
▁tan	-8.41045
ani	-8.41843
ad	-8.41988
▁yo	-8.42014
▁var	-8.42017
▁hh	-8.42121
▁kalai	-8.4244
▁viva	-8.42551
▁piraya	-8.42876
▁nnnaaa	-8.43002
naam	-8.43093
tani	-8.4316
kol	-8.43171
ac	-8.43194
▁jo	-8.43258
armo	-8.43426
▁sp	-8.43459
▁tak	-8.43534
llii	-8.4354
vetan	-8.44314
▁kkaallaa	-8.4433
▁kel	-8.44334
lanku	-8.44484
▁maka	-8.44823
catti	-8.44847
ili	-8.44941
▁pakka	-8.4575
▁kot	-8.45778
▁cil	-8.45783
niyamanam	-8.45818
▁aass	-8.45887
yatu	-8.46249
iyillat	-8.46304
hi	-8.46601
ammu	-8.47043
all	-8.47469
▁karp	-8.47519
aallaam	-8.47537
▁or	-8.47543
▁pav	-8.47552
-_	-8.47649
▁so	-8.47843
▁uyar	-8.47943
piranta	-8.47997
▁cin	-8.47997
op	-8.48073
kkkaaa	-8.48077
yyyaaa	-8.48266
▁ram	-8.48592
im	-8.49127
dd	-8.49194
mma	-8.49225
dina	-8.49277
▁mel	-8.49407
aaannnaaamm	-8.49463
cc	-8.49573
kutumpa	-8.49712
co	-8.49783
▁ni	-8.4988
▁naci	-8.50336
▁manita	-8.50398
▁irupatti	-8.50437
do	-8.50541
parava	-8.50551
▁motta	-8.50568
avun	-8.506
utaiya	-8.50612
no	-8.50641
▁ek	-8.50835
ent	-8.50945
ccaarr	-8.50984
kariyam	-8.51062
se	-8.51062
▁ten	-8.51092
anta	-8.5111
velai	-8.51144
niram	-8.51348
▁ak	-8.51353
ini	-8.51429
mmii	-8.51459
▁hpp	-8.51719
inra	-8.52074
ih	-8.52114
▁nnyyaayy	-8.52166
▁srilanka	-8.52166
▁turatirs	-8.52166
▁palavantam	-8.52167
▁urpatti	-8.52167
▁aktopa	-8.52168
▁vicesama	-8.52168
▁atayalam	-8.5217
▁akampavam	-8.52172
▁ja	-8.52176
▁ataiyalam	-8.52177
▁ciruttai	-8.5218
▁nepal	-8.52195
htaarm	-8.52198
cal	-8.52212
▁ruciy	-8.52217
sssaaamm	-8.52225
uunyn	-8.52257
▁atikamana	-8.52259
▁teliva	-8.52275
▁al	-8.52286
enmayil	-8.52321
▁pirakacam	-8.52335
aas	-8.5234
▁curiya	-8.52368
▁kalappu	-8.52368
▁tapal	-8.52463
lar	-8.52576
poru	-8.52599
kkunna	-8.5268
aprap	-8.52686
▁vivaram	-8.52705
maaam	-8.52715
▁avamana	-8.52722
▁hpuu	-8.52765
▁jjaallaa	-8.52783
uruva	-8.52801
▁kkaallu	-8.52915
▁panka	-8.52949
▁pakal	-8.52997
▁vettai	-8.5303
ba	-8.53051
▁uyarnta	-8.53066
▁kur	-8.53091
▁ap	-8.53152
katti	-8.53157
▁kastam	-8.53194
yyyaaamm	-8.53246
lli	-8.53262
▁sssuuu	-8.53282
▁tiviravat	-8.5332
▁tallu	-8.53361
▁por	-8.53475
▁munru	-8.53495
etu	-8.53577
▁atma	-8.53619
▁maunam	-8.53684
▁mey	-8.53699
▁pari	-8.53727
▁manora	-8.53839
▁ciru	-8.53961
pan	-8.53984
▁malaikkala	-8.54047
scae	-8.54089
atti	-8.54209
▁kaip	-8.54273
▁jeyi	-8.54346
▁lava	-8.54379
___	-8.544
▁arampam	-8.54431
atu	-8.54539
▁ankikar	-8.54649
avu	-8.54738
▁pucc	-8.5477
▁uppilla	-8.54877
sil	-8.54893
▁java	-8.54948
gaa	-8.55023
▁konca	-8.55097
▁retiy	-8.55103
▁vacanta	-8.55377
kkol	-8.55385
▁nal	-8.55682
lll	-8.55698
yu	-8.55716
▁katt	-8.55845
▁iyantira	-8.55869
▁rajya	-8.55935
▁anki	-8.56031
mr	-8.56073
▁ampu	-8.5625
ce	-8.56658
vvv	-8.56691
ant	-8.57018
sss	-8.57155
ur	-8.57394
le	-8.57403
▁kor	-8.57406
▁vara	-8.57472
▁mar	-8.57511
mutiya	-8.57825
bah	-8.58013
ava	-8.58237
cas	-8.58252
vmiillllaadtat	-8.58395
▁kuttu	-8.58542
▁mukk	-8.58657
niyan	-8.58698
▁kkuu	-8.58701
▁paccai	-8.58788
nil	-8.58886
▁ti	-8.58967
▁iti	-8.59277
▁apayam	-8.59435
▁kun	-8.59519
▁kiri	-8.59548
▁cayam	-8.59588
br	-8.59606
rrrbbbhhhaaavk	-8.59668
▁mutta	-8.59683
ee	-8.59885
lain	-8.59946
▁nattik	-8.59985
matiri	-8.60052
▁te	-8.60165
▁mantira	-8.60217
sas	-8.60305
ah	-8.60354
kilakk	-8.60389
go	-8.60465
attil	-8.60471
tanam	-8.605
kuli	-8.60598
▁kirama	-8.60626
kodu	-8.60811
▁virot	-8.60855
rrra	-8.61042
▁mo	-8.61132
bi	-8.61203
stani	-8.61204
▁katar	-8.61241
▁nay	-8.61283
ab	-8.61283
▁sva	-8.61463
▁muk	-8.61477
▁otta	-8.61498
▁jjjaaa	-8.616
ko	-8.61935
▁yyyuuu	-8.61935
▁mottam	-8.61964
▁pi	-8.61986
ygaa	-8.62226
hh	-8.62431
ssu	-8.625
kiya	-8.62548
kili	-8.6256
▁kanca	-8.62725
▁mak	-8.62808
▁mall	-8.63093
ban	-8.63099
▁vvaarr	-8.63161
rpa	-8.63531
mme	-8.6399
▁ll	-8.64048
▁natak	-8.64072
▁nat	-8.64189
rraannaam	-8.6432
kuttu	-8.64399
ve	-8.64454
bb	-8.64483
maa	-8.64515
laam	-8.6464
nal	-8.64813
▁konam	-8.64837
iyil	-8.64883
nnnggg	-8.64937
tuv	-8.64993
▁van	-8.65071
kannat	-8.65073
▁pprraa	-8.65177
▁tanka	-8.65323
nnam	-8.65537
idi	-8.65682
tiriyan	-8.65741
att	-8.66098
▁aan	-8.66188
▁penc	-8.66264
ic	-8.66271
aaavmmaaadyiaan	-8.66292
sm	-8.66297
pati	-8.66333
▁nava	-8.66401
llada	-8.66737
▁niyam	-8.66769
arsam	-8.66784
▁veli	-8.66874
hr	-8.67065
kkappat	-8.67161
nk	-8.67369
▁malakk	-8.67494
▁vvii	-8.67556
haa	-8.67772
▁tur	-8.67824
▁kila	-8.67827
▁yuva	-8.67901
aan	-8.68054
anna	-8.68061
oti	-8.68209
▁cu	-8.68261
▁mmuull	-8.68363
cci	-8.6876
suv	-8.68822
▁muti	-8.68915
adr	-8.68927
akalam	-8.69067
pakkam	-8.69099
▁apan	-8.69099
aaannnkkkaaarrra	-8.69158
rik	-8.69258
▁peni	-8.69513
tme	-8.69747
▁cakkaram	-8.69824
▁kus	-8.70063
▁katinam	-8.70063
icc	-8.70113
▁aks	-8.70126
kkuka	-8.70239
aaadddhhh	-8.7026
▁is	-8.70458
cama	-8.70487
▁turi	-8.70558
ciya	-8.70583
▁kanma	-8.70647
▁canta	-8.70753
aannttaa	-8.70995
▁el	-8.71195
iti	-8.7131
▁peru	-8.71464
▁payam	-8.71487
taram	-8.71645
mukam	-8.71658
▁antar	-8.71665
▁cey	-8.71758
ika	-8.71767
pal	-8.72208
ppap	-8.7228
▁uma	-8.7266
nik	-8.72754
adam	-8.72772
▁vira	-8.72853
▁palli	-8.72876
putti	-8.72966
aaalllaaamm	-8.73154
▁as	-8.73323
▁irupatt	-8.7336
upp	-8.73522
pppapa	-8.73599
dnaa	-8.7366
▁mut	-8.73737
nin	-8.74013
tka	-8.74034
▁ssaammaa	-8.74068
▁dd	-8.74189
utti	-8.74378
▁eccil	-8.74505
aakkaan	-8.74556
atci	-8.74682
kki	-8.74721
aannaam	-8.75232
niti	-8.75347
▁vvviii	-8.75347
mukha	-8.75406
▁mana	-8.7554
dah	-8.75544
▁tara	-8.7555
me	-8.75587
▁en	-8.75638
▁vvvaaa	-8.75649
▁kulam	-8.75658
aiyulla	-8.75859
aaarrr	-8.76105
rraam	-8.76169
karru	-8.76312
▁mara	-8.7637
▁jjj	-8.7643
▁puti	-8.76488
▁pir	-8.76704
ittal	-8.76747
petta	-8.76807
re	-8.76889
agam	-8.76954
▁palavinam	-8.7701
▁tel	-8.77461
▁kank	-8.77587
udu	-8.77897
maka	-8.78075
▁mmuu	-8.78116
▁pak	-8.78127
▁y	-8.7813
▁mmaarr	-8.78158
▁cir	-8.78205
▁yur	-8.78315
▁ppphhhaaa	-8.78358
ppatti	-8.78416
▁to	-8.78443
▁aarr	-8.78719
▁irakk	-8.78797
▁yyuu	-8.7883
▁melli	-8.78843
▁ket	-8.78903
etti	-8.78937
▁aaannnuuukkk	-8.79006
oodd	-8.79253
kai	-8.79274
dinda	-8.79387
ooo	-8.79511
▁cunt	-8.79617
id	-8.79679
▁rraajja	-8.79714
ras	-8.79777
vmaadyaa	-8.79903
▁mi	-8.79957
▁ttii	-8.79993
intu	-8.8024
llaa	-8.80266
mmmiii	-8.8036
vvvyyyaaa	-8.80493
vvii	-8.80644
puli	-8.8075
aad	-8.81116
▁cc	-8.81127
▁uta	-8.8119
enn	-8.81222
▁ut	-8.81274
ravada	-8.81337
▁tota	-8.81459
be	-8.81492
aanh	-8.81605
▁pavan	-8.81931
▁kali	-8.81965
nc	-8.81981
mec	-8.82042
nai	-8.82178
ndu	-8.82359
ug	-8.8241
nii	-8.82432
cakravaka	-8.82498
▁kutum	-8.82705
▁atar	-8.82792
tum	-8.83041
▁palam	-8.83077
siya	-8.83093
▁atir	-8.83291
natattu	-8.83294
▁pirac	-8.83648
▁tayi	-8.83705
pppaaarrriii	-8.83705
▁vvaa	-8.8383
konam	-8.83933
▁nnaa	-8.83991
▁pacca	-8.84048
tika	-8.84085
dda	-8.84114
▁yut	-8.84132
▁kutira	-8.84215
▁tav	-8.84265
▁puli	-8.8434
▁cantosam	-8.84391
▁para	-8.84451
▁mano	-8.84462
vela	-8.84894
ori	-8.8505
pen	-8.85099
ppp	-8.85133
bandha	-8.85139
rsp	-8.85189
▁ssaanntt	-8.85246
iillllaatdtaanta	-8.85307
▁pila	-8.8536
ankam	-8.85381
▁nisc	-8.85486
▁peeukkraand	-8.85499
▁pppuuurnnnaaar	-8.85499
rrroaojjjaaannn	-8.85499
ggrraahhaannaam	-8.85499
▁cccaaakkkrrraaa	-8.85499
▁santosa	-8.85499
▁truptiyagada	-8.85499
vvyyaappaarr	-8.85499
▁ajarpaijan	-8.855
▁mmmaaannnooov	-8.855
▁vitantavatam	-8.855
▁armeniya	-8.855
▁elupattiyett	-8.855
▁kavacamani	-8.855
▁aattmmaa	-8.855
▁mmaahhaappaap	-8.855
▁utpatti	-8.855
ihkiakra	-8.855
▁vviivvaarraan	-8.85501
nivasi	-8.85501
llaakkssaa	-8.85502
▁eccarikkai	-8.85502
rriikkssaa	-8.85504
▁pintallu	-8.85504
▁mmmiiill	-8.85504
▁mmuutttt	-8.85505
▁maniyoc	-8.85505
▁atankava	-8.85505
▁ssiitta	-8.85507
▁nnnaaagggaa	-8.85508
▁nnaallkuu	-8.85509
stoniya	-8.8551
▁naitre	-8.85512
lllaaakkksssaaa	-8.85515
▁hhhiiinnn	-8.85515
▁ppprrraaatttiii	-8.85517
▁mintum	-8.85517
▁irakkumati	-8.85518
▁kiristu	-8.85518
asvs	-8.85518
▁akatami	-8.85522
▁visaarav	-8.85526
▁peppar	-8.85526
▁accariya	-8.85529
▁cavvari	-8.85532
mmuurnun	-8.85533
▁mmmuuu	-8.85534
▁namaj	-8.85538
asmap	-8.85552
▁iyarka	-8.85552
▁cunnamp	-8.85561
oooddd	-8.85565
nnniiiyyyaaammm	-8.85567
▁niscita	-8.85571
▁hpee	-8.85571
▁kkaavvii	-8.85572
▁vvaaiiss	-8.85577
▁tutaykk	-8.85579
iiiddd	-8.85581
▁camatalam	-8.85602
▁rraammaa	-8.85603
▁kkkaaasss	-8.85612
▁urutti	-8.85623
▁kay	-8.85632
▁ratri	-8.85633
anknk	-8.85635
▁poruttam	-8.85647
▁irupattirant	-8.85649
▁necam	-8.85649
▁ppaakkssaa	-8.85654
▁arttam	-8.85669
▁kalavala	-8.85671
ayi	-8.85675
ttatnain	-8.85689
▁vicalam	-8.8569
▁rakaciyam	-8.85727
▁nnnaaavvv	-8.85734
▁urula	-8.85739
▁orum	-8.85775
▁pataki	-8.85804
▁pphhaa	-8.85844
piapta	-8.85845
ttrrra	-8.85875
▁payankarama	-8.85881
▁aniyayam	-8.85898
▁minnu	-8.85931
hma	-8.8594
adrusta	-8.85963
▁ppaaddaa	-8.85979
guku	-8.85994
▁aaasss	-8.86025
yviillllaatdtaa	-8.86115
▁kacca	-8.86133
▁ceri	-8.86149
▁penkutira	-8.86169
deaar	-8.86169
▁murukku	-8.86177
▁yaca	-8.86182
mp	-8.86189
yyiillllaadta	-8.86195
▁nimi	-8.86206
app	-8.8629
▁amha	-8.86299
liul	-8.86325
▁cokam	-8.86366
▁acarya	-8.86374
dam	-8.86375
▁ppaarr	-8.86375
▁vila	-8.8638
▁akasa	-8.86416
▁piramit	-8.86419
▁rraass	-8.86437
▁nanku	-8.86441
ase	-8.86447
▁ttaa	-8.86465
▁prac	-8.86493
▁atitta	-8.86503
rani	-8.86519
▁bbbaaa	-8.86584
dt	-8.86592
potu	-8.8663
▁snuk	-8.86641
aart	-8.86644
▁nakku	-8.86654
eekkaam	-8.86673
▁vacanaiy	-8.86685
tamarai	-8.86717
▁irani	-8.86727
▁anukulama	-8.86737
yrag	-8.86738
catarana	-8.86803
yantra	-8.86818
▁vamca	-8.86826
▁maratta	-8.86842
pani	-8.86875
▁nandi	-8.86958
▁camas	-8.86961
labhi	-8.8704
▁mmaanna	-8.87052
▁irukal	-8.87066
adada	-8.87084
bhava	-8.87188
▁vintum	-8.87223
ddd	-8.87236
▁manal	-8.87298
karamana	-8.87299
ttttttaaamm	-8.87432
alk	-8.87471
laksana	-8.87521
iva	-8.87602
▁amai	-8.87642
▁bbaallaa	-8.87656
avadanta	-8.87747
▁pallakk	-8.87853
▁cavu	-8.88014
pppaaamm	-8.88059
▁vir	-8.88059
▁nakal	-8.88106
es	-8.88139
ppati	-8.88155
▁ettu	-8.88194
▁dau	-8.88203
▁elam	-8.88365
▁venta	-8.88379
kunam	-8.88381
▁irattai	-8.88508
▁nanam	-8.88578
yanai	-8.88775
kir	-8.88818
▁murk	-8.8889
yilla	-8.88988
iiinnn	-8.89004
▁alukk	-8.8905
▁nintu	-8.89088
▁pakti	-8.89161
▁ccaannddrraa	-8.8922
st	-8.89259
▁ppp	-8.89311
vmaadiannata	-8.89329
▁kakka	-8.8941
vamata	-8.89457
illam	-8.89482
▁vvvaaarrr	-8.89563
▁ttaallaa	-8.89566
aky	-8.89602
ppi	-8.89655
hhi	-8.89825
to	-8.89959
▁kottu	-8.90009
tnik	-8.90079
rai	-8.9015
mpam	-8.90161
▁niti	-8.90174
▁cariv	-8.90249
ciki	-8.90298
▁tiram	-8.90343
uuppaa	-8.9037
irr	-8.90387
yyaan	-8.90393
▁bh	-8.90417
ppam	-8.90419
pmaat	-8.9053
takkal	-8.90557
ipalan	-8.90585
▁akast	-8.90644
gv	-8.90652
▁marramillat	-8.90727
llea	-8.91033
kkaa	-8.91048
paramparai	-8.9107
rrraaammm	-8.91101
▁orrumaiy	-8.91103
liya	-8.91133
iinn	-8.91134
dana	-8.91313
▁rree	-8.91314
kata	-8.91335
▁bbaa	-8.91354
▁vaya	-8.91433
pta	-8.91444
tak	-8.91558
▁in	-8.9165
▁ani	-8.9171
bha	-8.91801
rokam	-8.91826
capa	-8.91833
dayi	-8.91834
▁lep	-8.91891
▁talai	-8.919
rert	-8.91962
tttrrraaamm	-8.92005
lada	-8.92015
▁vanc	-8.92058
yaamm	-8.92068
▁pulipp	-8.92106
▁viyapar	-8.9215
alai	-8.92231
iiikkkaaarrraaa	-8.92248
manat	-8.9225
mmaa	-8.92262
papa	-8.92342
▁kutumpa	-8.92384
▁pada	-8.92412
cgaa	-8.92689
▁bala	-8.92762
unna	-8.9284
kot	-8.92841
▁marc	-8.93168
▁vetam	-8.93179
rn	-8.93324
mabma	-8.93325
is	-8.93341
pulli	-8.93373
kacam	-8.93389
luu	-8.9352
▁maran	-8.936
▁pirat	-8.93626
▁puka	-8.9365
▁aallaannkkaarra	-8.93794
▁pin	-8.93795
ttar	-8.93834
▁paksa	-8.93869
▁nul	-8.93954
▁pan	-8.94041
valai	-8.94104
▁nataka	-8.94233
▁hppaaa	-8.94265
▁ila	-8.94327
iaak	-8.94336
tma	-8.9437
▁ki	-8.94417
▁kurra	-8.94461
cer	-8.94561
llaam	-8.94618
vadanta	-8.94622
anai	-8.94752
akkam	-8.94753
eee	-8.94784
vannam	-8.9491
▁citt	-8.95141
▁kkoott	-8.95159
▁patinon	-8.95162
▁kuri	-8.95172
bal	-8.95267
▁aru	-8.95329
vanta	-8.95428
▁kkoo	-8.95477
rmaam	-8.95714
nis	-8.95716
▁makka	-8.95822
iiinnnaaa	-8.95857
aavmaadiannata	-8.95934
▁aran	-8.96105
mmaaadyiaannata	-8.96124
▁mmee	-8.96203
aranam	-8.96246
▁tampat	-8.96323
lulla	-8.96381
▁paip	-8.96412
▁ir	-8.96451
▁ker	-8.96598
▁uuppaa	-8.96712
▁annan	-8.96734
▁kkaarr	-8.96745
▁bv	-8.96756
▁tark	-8.96806
▁asti	-8.96845
▁parava	-8.96945
aru	-8.96962
▁no	-8.96994
▁nniilla	-8.97027
lil	-8.97148
bbaarr	-8.97199
▁sam	-8.97278
gram	-8.97306
▁ell	-8.97539
riyam	-8.97562
iv	-8.97605
uda	-8.9767
▁pprr	-8.97913
tr	-8.97916
▁tumpik	-8.97933
▁aamm	-8.97947
urani	-8.97951
val	-8.9812
▁muttam	-8.98174
nngg	-8.98252
manusa	-8.98614
▁munn	-8.9863
nku	-8.9875
otu	-8.9881
ttaa	-8.98838
▁rrraaa	-8.98958
atyam	-8.9904
inci	-8.99178
▁nanri	-8.99209
arru	-8.99223
aavmaadyaa	-8.99246
atyia	-8.99279
manam	-8.99296
vivek	-8.99299
▁kopam	-8.99324
▁atutt	-8.99357
gae	-8.99547
▁suk	-8.99589
nicca	-8.99675
▁ati	-8.99769
aurava	-8.99791
nuu	-8.99801
▁kati	-8.99857
puram	-8.99865
alu	-9.00112
nayi	-9.00134
▁mmm	-9.0025
▁kett	-9.00275
▁vela	-9.00479
anamana	-9.00642
▁mot	-9.01026
▁kalar	-9.01081
uttid	-9.01125
ny	-9.01272
ciyam	-9.01282
kke	-9.01504
▁munna	-9.01613
ppatu	-9.01928
▁eka	-9.02169
iann	-9.02175
▁ajar	-9.02275
lraa	-9.02326
mua	-9.02405
▁tattu	-9.02609
arupatu	-9.0261
pra	-9.02729
attu	-9.02833
macam	-9.0293
dv	-9.03092
▁ul	-9.03159
laras	-9.03334
pir	-9.03459
▁ari	-9.03557
aollii	-9.03589
▁cal	-9.03637
▁atti	-9.03681
▁camu	-9.03694
▁cantos	-9.03749
▁otu	-9.03914
▁aka	-9.04029
aaadtd	-9.04058
▁tira	-9.04101
▁varam	-9.04185
▁veppa	-9.04471
ssaa	-9.04513
▁acir	-9.04517
▁katinama	-9.04725
mnmaaan	-9.04804
attiri	-9.04926
undu	-9.0526
riy	-9.05275
uuss	-9.05429
ratyekama	-9.05445
krkr	-9.05546
▁rek	-9.05599
vala	-9.05608
kkkaaamm	-9.05683
▁kkkaaa	-9.05722
tat	-9.05816
kulam	-9.05844
▁jata	-9.06
asaya	-9.06239
vvaarr	-9.06292
avatam	-9.06433
vayu	-9.06465
akku	-9.06509
tnan	-9.06537
▁camuka	-9.06928
▁ita	-9.07102
▁bal	-9.07139
ck	-9.07266
▁etir	-9.07342
▁penn	-9.07382
kani	-9.07463
bh	-9.07773
vami	-9.0783
▁mulla	-9.07901
nniiyyaamm	-9.07953
aaa	-9.08076
yillat	-9.08109
▁pot	-9.08185
▁rraa	-9.08331
epa	-9.08406
ke	-9.08421
ut	-9.08476
▁matam	-9.08539
▁jjaann	-9.08622
▁cav	-9.08692
▁ccii	-9.08809
mas	-9.08896
uv	-9.09246
▁kir	-9.09249
iu	-9.0933
inal	-9.09403
mb	-9.09452
nyy	-9.09456
iin	-9.09731
▁kola	-9.09885
lan	-9.10252
▁pas	-9.10297
amma	-9.10382
▁tanti	-9.10459
snu	-9.10483
astuti	-9.10515
akacam	-9.10555
agu	-9.10616
▁ppa	-9.10616
▁kannat	-9.10628
vga	-9.10789
mdaaa	-9.10876
▁cakkara	-9.10951
▁catta	-9.11057
ikkappat	-9.11109
idy	-9.11218
▁ankat	-9.11501
de	-9.11623
iisi	-9.1185
kkiyam	-9.11965
▁sar	-9.12116
rrs	-9.12268
ok	-9.12457
paka	-9.12567
ipp	-9.12597
jj	-9.12762
▁cavi	-9.12767
laik	-9.1277
aat	-9.12798
▁pul	-9.12887
▁vel	-9.13088
▁satta	-9.13138
▁kva	-9.13303
lkkaran	-9.13338
uaapy	-9.13712
▁elutat	-9.13742
taha	-9.13795
aaammm	-9.13878
nki	-9.13916
▁mull	-9.13927
▁kai	-9.13965
▁anca	-9.14065
vvaam	-9.14182
▁tar	-9.14511
yamam	-9.14593
ettu	-9.14651
ip	-9.14667
▁kanj	-9.14762
▁patinan	-9.14797
ccii	-9.14897
ratn	-9.15
ttrraam	-9.151
anti	-9.15129
intnt	-9.15153
lantar	-9.15405
iirr	-9.15451
adyaa	-9.15463
rraaa	-9.1549
uryo	-9.15503
ntnta	-9.15747
▁viparitam	-9.15834
▁catt	-9.15866
panta	-9.15869
lluu	-9.16095
▁kalav	-9.1623
▁makapa	-9.16251
mpan	-9.16627
mariya	-9.16629
▁raj	-9.16763
▁katu	-9.16876
nada	-9.169
▁ccaannddrraakk	-9.17056
akkattil	-9.17173
oonniiyyaa	-9.17265
hhaarrmm	-9.17295
▁kalam	-9.17555
iiyyaamm	-9.1758
on	-9.17591
oriya	-9.17737
ira	-9.17806
aass	-9.1793
sisi	-9.17941
▁ssaamm	-9.18011
▁niyayam	-9.18054
▁sama	-9.18084
iillllaa	-9.18146
itaiveli	-9.18147
kaiy	-9.18176
aakma	-9.18211
kistan	-9.18316
▁kkrrii	-9.18496
▁vviiss	-9.18502
▁llii	-9.18535
llliii	-9.18557
▁ac	-9.1863
▁pppaaattthhhaa	-9.18634
ikkatta	-9.18661
ts	-9.18698
aanmnaa	-9.18716
uullllaa	-9.18897
ikkata	-9.18958
uuk	-9.1897
numanam	-9.18993
▁put	-9.19086
▁karat	-9.19217
▁er	-9.19287
▁maral	-9.19504
▁aokk	-9.19625
hhhaaannnaaamm	-9.19791
lhaa	-9.19826
maam	-9.19955
▁jj	-9.20124
▁mmaahhaa	-9.20168
▁ppii	-9.20201
▁path	-9.20475
▁am	-9.20625
talam	-9.20735
hm	-9.20752
▁ske	-9.20835
ag	-9.21101
vva	-9.21141
iay	-9.21209
gir	-9.2122
urru	-9.21254
taamm	-9.21261
ttal	-9.21418
▁alankari	-9.21435
cali	-9.21506
vvaann	-9.21628
▁ini	-9.21781
ed	-9.21869
tek	-9.21913
rpana	-9.21946
▁rani	-9.22006
ej	-9.22014
hiii	-9.2208
marun	-9.2212
rant	-9.22128
mpar	-9.22283
▁katti	-9.22325
tap	-9.2235
▁ot	-9.2242
ibhas	-9.22455
aem	-9.22487
▁ssvv	-9.22522
▁ppuu	-9.22555
ulam	-9.22564
▁satt	-9.22595
ialy	-9.22713
intakalam	-9.22763
aramana	-9.22909
antu	-9.22995
yya	-9.23037
▁viv	-9.2309
ige	-9.23174
aak	-9.23176
vata	-9.23323
aavmiillllaadtat	-9.23341
▁aga	-9.23392
▁tott	-9.23435
hea	-9.23526
ccaram	-9.23543
accinna	-9.23627
▁pirak	-9.23727
aasnaan	-9.23745
▁potta	-9.23803
ral	-9.23985
pphh	-9.24244
▁vilu	-9.24346
dddhhhaaa	-9.24488
drua	-9.24521
▁pphh	-9.24626
▁poru	-9.24627
anayaka	-9.24643
ddduu	-9.24729
aag	-9.24915
inmn	-9.24949
▁cak	-9.25093
uval	-9.25216
up	-9.25338
nuru	-9.25476
▁unmai	-9.25479
▁paccaik	-9.25506
▁ju	-9.25526
▁cur	-9.2568
▁porat	-9.25701
aatta	-9.25722
▁kani	-9.25743
dr	-9.25809
akki	-9.25813
un	-9.25947
ena	-9.26198
▁putt	-9.26301
akkaall	-9.26332
rca	-9.26408
▁pac	-9.26458
▁parsa	-9.26477
▁apaya	-9.26486
ro	-9.26562
gala	-9.26568
▁totakk	-9.26722
▁cank	-9.26861
kko	-9.27024
▁bboo	-9.2724
lumpu	-9.27263
rnra	-9.27323
▁taniya	-9.27325
▁kutta	-9.27329
▁alav	-9.27358
arma	-9.27378
nnnyyyaaayyya	-9.27403
▁hpaallllii	-9.27462
rana	-9.27492
irik	-9.27616
▁pott	-9.2767
▁tol	-9.27708
▁vvee	-9.28091
lllaaannnkkkaaa	-9.2814
ssii	-9.28198
nhh	-9.28227
kkam	-9.28234
▁catur	-9.28291
uva	-9.28332
▁kod	-9.28378
nattai	-9.28379
▁tamara	-9.28445
mitti	-9.28468
▁niyami	-9.28503
rarr	-9.28539
stam	-9.2857
aayyaa	-9.28579
ud	-9.28632
llaadtatnata	-9.28633
aadmaa	-9.28704
malli	-9.28823
▁kili	-9.28842
jin	-9.28947
▁vil	-9.28988
gva	-9.29007
kguu	-9.29276
▁bbbhhh	-9.29399
▁rr	-9.29447
▁kappal	-9.29628
▁bbhh	-9.29681
▁tttaaa	-9.30242
▁vett	-9.30378
nnal	-9.30415
aintu	-9.30451
ridi	-9.30453
ampar	-9.308
▁mmmaaannn	-9.30863
el	-9.31076
arnta	-9.31151
pera	-9.31156
ddih	-9.31248
tantira	-9.31263
ttayat	-9.31347
iiisss	-9.31355
aval	-9.31405
kuti	-9.31464
▁kantaka	-9.31469
amillat	-9.31563
kkaallaamm	-9.31585
▁kaluta	-9.31649
▁kotta	-9.31671
▁marram	-9.31703
▁panr	-9.31767
▁ret	-9.31802
can	-9.31864
navinama	-9.31997
aakk	-9.32072
ntai	-9.32199
rrraaa	-9.3222
▁cen	-9.32241
sist	-9.32363
ppett	-9.3243
him	-9.32504
ssaannttoossaa	-9.32561
day	-9.32591
he	-9.32639
▁pra	-9.32672
iinnaa	-9.32746
vintum	-9.32766
▁uyarn	-9.32801
kutirai	-9.32889
munru	-9.32932
pavan	-9.3296
▁elu	-9.3309
ynaaa	-9.33091
vmaad	-9.33107
pppaaakkk	-9.33137
maaya	-9.33244
▁kast	-9.33245
pasa	-9.33272
anya	-9.33335
eeeppp	-9.33355
aravada	-9.33417
did	-9.33421
kkkuuu	-9.33465
hrai	-9.33792
▁tivira	-9.33821
anma	-9.33966
avan	-9.34003
upayokam	-9.34126
ian	-9.34162
taykka	-9.34339
lnl	-9.34344
tiyana	-9.34355
tttiiikkk	-9.34373
varu	-9.344
▁iiprpuaptatt	-9.34416
kkaarr	-9.34417
ass	-9.34446
▁kkaak	-9.34468
sap	-9.34546
rit	-9.34587
▁vvv	-9.34603
appar	-9.34613
▁aannuukkuullaa	-9.34677
ikkappet	-9.3482
sssaaakkk	-9.34849
▁tirupti	-9.34852
aarree	-9.34858
▁mani	-9.34923
▁ksana	-9.3493
hhaa	-9.34966
palam	-9.34995
aallaav	-9.35047
▁hhh	-9.35062
aayyaam	-9.35063
ppul	-9.35077
▁mmaannoo	-9.35098
▁tttiii	-9.35109
ketta	-9.3517
pela	-9.35261
pakar	-9.35326
sii	-9.35341
▁vvviiisssaaa	-9.3536
▁talaik	-9.35369
accu	-9.35378
▁ccaakkrraa	-9.35416
arkkam	-9.3542
tukona	-9.35445
lillaldaatnttaa	-9.35487
▁knainyuanm	-9.35497
kaallaam	-9.35497
aasnnaaan	-9.35498
dahhdiihk	-9.35499
aitsjranasatnraa	-9.35499
uuulllaaakmmaaar	-9.35499
▁kkaassttuurrii	-9.35499
llllllaaarrreaa	-9.35499
▁aaabbbhh	-9.35499
▁aabhhainmkaanr	-9.35499
▁aoakkk	-9.35499
▁cakravarti	-9.35499
▁kkkiiilllooogg	-9.35499
▁uccarikka	-9.35499
aprraiihhhaaasss	-9.35499
▁bbbaaaiiibbbai	-9.35499
▁bvvaaanrrnnnan	-9.35499
▁ggaannddhhaa	-9.35499
▁homiyop	-9.35499
▁mmmuuullnlldu	-9.35499
▁pepparveyi	-9.35499
▁vviisseessaav	-9.35499
aaddrrussttaa	-9.35499
ilggirrgaarm	-9.35499
pepenenann	-9.35499
viippaarriittaam	-9.35499
vsiiykaavmaadyaa	-9.35499
▁aaauuunnnsssu	-9.35499
▁atmatirupti	-9.35499
▁bveellllii	-9.35499
▁cakravarttiyin	-9.35499
▁cciillllaarrea	-9.35499
▁nniimmiissaam	-9.35499
▁pprraassaavvaam	-9.35499
▁ppuurnnaarr	-9.35499
▁rrraaajjjyy	-9.35499
▁sssuuuccciii	-9.35499
▁ttaappaallu	-9.35499
eaammmbbbaaarrr	-9.355
sssaaannnkkkhhh	-9.355
▁arivukura	-9.355
▁avarttana	-9.355
▁curukkelutt	-9.355
▁nnaaiittrr	-9.355
▁vitandavadam	-9.355
▁vviiddhhaa	-9.355
▁hpaattttu	-9.355
▁iiannnggg	-9.355
▁kkaatthhiinn	-9.355
▁orraikkannu	-9.355
▁rrrooommmaaannn	-9.355
▁sloveniya	-9.355
▁vevver	-9.355
▁cccaaannnddd	-9.355
▁rraajjyyaa	-9.355
▁rumaniya	-9.355
▁marrantay	-9.355
▁nurrant	-9.355
dtahadidhkhiaikr	-9.355
▁lakto	-9.355
▁ratcaca	-9.355
▁aannggiikkaarra	-9.355
▁aannuummaa	-9.355
▁mmmaaadtdar	-9.355
▁pullankulal	-9.355
ssaakkuunnaam	-9.355
uttshhtaahnnaiin	-9.355
▁aaahhh	-9.355
▁aahhaannkkaarr	-9.355
▁kkaannnnaadt	-9.355
pardaadyaa	-9.355
skptaua	-9.355
▁rauttiram	-9.355
▁dhairya	-9.35501
▁kkkarryi	-9.35501
▁iissllaamm	-9.35501
▁otippo	-9.35501
▁comperiya	-9.35501
▁mmaannttrrii	-9.35501
▁kampiyilla	-9.35501
▁valarttuk	-9.35501
kunkumap	-9.35502
▁ssuurryy	-9.35502
▁kaiyopp	-9.35502
▁oluku	-9.35502
▁gandha	-9.35502
▁kkaaprp	-9.35503
vvveeekkkaaamm	-9.35503
pmpaaat	-9.35503
porutkal	-9.35503
▁nilakkatala	-9.35503
▁gguurruu	-9.35503
▁vviimmaannaa	-9.35503
▁vvaassaannttaa	-9.35504
▁gghhoo	-9.35504
▁kkoonnc	-9.35504
▁arumatan	-9.35504
▁karrottam	-9.35505
▁malaikot	-9.35505
▁jjaammiinnu	-9.35505
▁arambha	-9.35506
▁nicciya	-9.35506
▁nnaattaakk	-9.35506
ddeess	-9.35506
kantupiti	-9.35506
ahiadi	-9.35507
yyyeaa	-9.35507
▁ppaarriippaa	-9.35507
hhhaaasssaaamm	-9.35507
kkaaavvvaiinttaa	-9.35507
▁balahina	-9.35507
▁hirank	-9.35508
▁narumanam	-9.35508
▁tonnur	-9.35508
▁aaapppaaayy	-9.35508
▁bbeellllaam	-9.35508
▁ssaattyyaam	-9.35509
▁kutumpacampa	-9.35509
▁ssaannkk	-9.35509
▁yyyuuugggaaamm	-9.3551
aavssa	-9.3551
ayyuit	-9.3551
kuapraa	-9.3551
▁aaggaa	-9.35511
yeluttup	-9.35511
totarp	-9.35511
▁mmmaaahhhaaa	-9.35511
asvaimlillaldaat	-9.35511
▁kkkaaattthhheaa	-9.35512
▁vvaammssaa	-9.35512
▁pppeeennnn	-9.35513
gggrrraaa	-9.35513
▁niccalk	-9.35515
eeetrtarararr	-9.35515
▁uruvamillata	-9.35516
bbbhhhaaasssea	-9.35516
sadty	-9.35516
▁lainin	-9.35517
arddid	-9.35519
arroogg	-9.35519
▁uuusssnn	-9.35519
sthana	-9.35519
▁mmuukkhh	-9.35519
trtraraamm	-9.35521
canto	-9.35522
▁hpaadtiinnee	-9.35522
▁jappani	-9.35523
▁litas	-9.35524
▁kurotam	-9.35524
▁mannenn	-9.35526
▁vicarana	-9.35526
▁valukkal	-9.3553
ppetutta	-9.35531
ryraaa	-9.35531
▁pencemmari	-9.35532
rrraaakkkaaamm	-9.35532
▁pppiiissst	-9.35533
▁valarcc	-9.35533
pppupu	-9.35534
▁teyila	-9.35534
▁vvvaaakkk	-9.35535
▁mmmuuulll	-9.35536
▁rrraaanj	-9.35536
arattil	-9.35537
▁astami	-9.35537
▁pppie	-9.35539
▁kkaarrbba	-9.35539
▁tttaaakkkak	-9.35539
▁ajir	-9.35541
▁kaivilan	-9.35541
▁latviya	-9.35541
▁cularru	-9.35543
roop	-9.35545
uukkaammppaa	-9.35545
▁nnaattay	-9.35546
▁prakas	-9.35546
haitr	-9.35546
lunki	-9.35547
▁hppuuu	-9.35547
▁ammayilla	-9.35548
aarnnaaann	-9.35553
▁helik	-9.35554
▁curralav	-9.35558
▁untakku	-9.3556
▁ssaany	-9.3556
▁ippolu	-9.35562
▁ppiisst	-9.35563
▁vaykku	-9.35564
rraaarmma	-9.35565
▁naaih	-9.35566
▁velliniram	-9.35567
▁aaammmlllaa	-9.35569
▁nutana	-9.35571
▁iiprpuaptattet	-9.35571
uussttah	-9.35574
▁rrraaajjjaau	-9.35575
nnaddn	-9.35575
nnniiitttiii	-9.35576
▁jjjooo	-9.35577
nnjs	-9.35581
drust	-9.35584
▁kkklll	-9.35585
eccarike	-9.35585
tctc	-9.35585
▁ccaakkrraavvaa	-9.35585
yyooggaa	-9.35586
vinanta	-9.35587
daainntaa	-9.3559
▁vitaykka	-9.35592
rrriiikkksssaaa	-9.35592
etukkapp	-9.35594
▁potuva	-9.35594
▁uuddaa	-9.35596
▁ituvar	-9.35597
▁vvvaaaiii	-9.35602
uidrd	-9.35605
iiadd	-9.35608
▁jjoo	-9.35609
▁natoti	-9.35613
bkha	-9.35613
ryua	-9.35618
▁arpanan	-9.35621
▁kkkaaattthhh	-9.35623
▁ccee	-9.35624
▁kkahna	-9.35624
▁ssaammaujha	-9.35625
▁aappaavvaadda	-9.35628
▁pprraakkaassaam	-9.35629
▁valukku	-9.35633
▁muraiy	-9.35639
ayikkappet	-9.35644
▁mmmaaannnuu	-9.35649
▁nnnaaattta	-9.35652
▁vvviiisssaaad	-9.35656
▁bbhhuu	-9.35661
gggiiikkkaaarrra	-9.35665
tttrrriii	-9.35672
▁hhiinn	-9.35675
▁cumat	-9.35676
nadnin	-9.35676
▁uyir	-9.35679
▁ppuuss	-9.35683
tltaa	-9.35684
os	-9.35692
rkiay	-9.35693
eertr	-9.35705
▁ssuunn	-9.3571
▁sssaaammmaaannn	-9.35711
▁verupp	-9.35712
▁pprraattii	-9.35715
▁bbbaaalllaaatt	-9.35716
▁abhi	-9.35718
▁ekantama	-9.35722
▁mayilp	-9.35723
ggaann	-9.35726
▁loha	-9.35729
aadnh	-9.35736
▁pukalt	-9.35738
▁inipp	-9.35739
▁vvveee	-9.35743
▁ggaarrvvaa	-9.35744
▁muluva	-9.35748
▁vicari	-9.35759
▁sopp	-9.35779
▁ssiimmhhaa	-9.35782
adlia	-9.35788
▁ssnneehhaam	-9.35795
▁nnaavv	-9.35796
▁nilavu	-9.35799
dlaa	-9.35804
▁hhhaaa	-9.35812
andduu	-9.35812
▁nnaayy	-9.35814
▁ssaammss	-9.35817
▁aammaann	-9.35823
amtatd	-9.35824
murai	-9.35828
▁turanna	-9.35829
▁lanca	-9.35831
▁turattu	-9.3584
▁miccam	-9.35844
▁pinne	-9.35845
yyyaaannn	-9.35853
▁aman	-9.35857
▁coppu	-9.35885
▁vvaakk	-9.35886
▁muyal	-9.35889
erri	-9.35896
▁uuupppaaa	-9.35897
yykaaa	-9.35898
oudt	-9.35905
▁aaatttmmmaaa	-9.35907
▁munnil	-9.35909
nntd	-9.35909
cemmari	-9.35912
dndi	-9.35919
▁stra	-9.35929
▁velaikkara	-9.35931
▁nnaammaa	-9.35933
▁llaavvaa	-9.35945
▁jvaa	-9.35954
aattaannkkaa	-9.35957
▁eluttu	-9.35957
▁mmuullllu	-9.3596
kkaarrii	-9.35962
khhaatt	-9.35963
▁mukkilla	-9.35965
nagya	-9.35969
▁rraakk	-9.35983
miaan	-9.35985
▁sanar	-9.35985
▁upaca	-9.35994
baah	-9.3601
▁tolilal	-9.36018
▁cevit	-9.36019
▁antya	-9.36022
aaammmpppaaa	-9.36024
▁kanniru	-9.36044
▁onpatu	-9.36045
▁virun	-9.36045
ooppp	-9.36051
arakkura	-9.36059
ddaarru	-9.3607
vaavdaid	-9.36084
pppaaa	-9.36093
▁kkoonna	-9.36099
dsaia	-9.36114
nibandhan	-9.36115
▁cciirra	-9.36119
▁namb	-9.3612
smas	-9.3612
▁bbaatta	-9.36135
▁vayatu	-9.3614
▁bbbhhhuuu	-9.36144
▁marron	-9.3615
kakka	-9.36152
▁ttaarrkkak	-9.36152
hhtaaarr	-9.36161
▁vviissaak	-9.36162
▁enpat	-9.36171
▁ssee	-9.36189
▁elipp	-9.36198
aaddhhaannaa	-9.36214
▁akrami	-9.36219
nmh	-9.36241
▁tiruptiy	-9.36275
▁mmyaa	-9.36278
kkkakar	-9.3629
tttatanan	-9.36292
▁cciittraa	-9.36297
raru	-9.36299
vacan	-9.36302
▁petm	-9.36334
▁talnta	-9.36338
▁lllaaavvvaaa	-9.36351
vartti	-9.36355
cintanai	-9.3636
rrraaasss	-9.36368
▁bbhhaakktt	-9.36413
▁pattonpat	-9.36424
▁nniiyyaammaa	-9.36442
▁kuyava	-9.36444
manikkapp	-9.36445
ktaai	-9.36455
▁vittu	-9.36467
aajsa	-9.3647
kaparn	-9.36471
uavs	-9.36472
tttte	-9.36484
▁valura	-9.36493
▁karpan	-9.36516
▁kkssaa	-9.36518
▁iiprpuaptattat	-9.36522
▁ilaiy	-9.36523
gaaannniiitttaaa	-9.36529
urrava	-9.36553
nka	-9.36556
babh	-9.36565
▁yyaannttrra	-9.3661
kkana	-9.36619
naaavvvaaa	-9.36642
avaci	-9.3666
naagm	-9.36686
▁mutiv	-9.36725
tupi	-9.36747
▁kollai	-9.36767
▁vimar	-9.36767
untai	-9.36768
▁ayut	-9.36779
nniittii	-9.36793
▁vanampat	-9.36794
iidd	-9.3681
koriya	-9.36829
▁ttaammm	-9.36836
▁arivilla	-9.36856
masta	-9.36885
llluu	-9.36894
▁ppeenn	-9.36896
peuk	-9.36899
▁kkkrrriii	-9.36913
aacccc	-9.36921
tirugi	-9.36951
▁ven	-9.3696
geua	-9.36961
▁dduurr	-9.36966
neratti	-9.36967
iyiyaya	-9.36969
hdah	-9.36974
▁kalura	-9.36977
arrraaa	-9.3698
pupr	-9.36983
▁elutu	-9.36998
kollu	-9.36998
▁matav	-9.37
udh	-9.37004
▁irupatton	-9.3702
cukkan	-9.37025
▁tivrava	-9.37039
▁vatakku	-9.37058
yrya	-9.371
iiimmmaaa	-9.371
▁ppaattttiik	-9.37119
asa	-9.37121
iittaam	-9.37124
▁kkll	-9.37129
mint	-9.37149
▁ennu	-9.37224
▁kanakku	-9.3726
▁aaakkka	-9.37284
▁cep	-9.37315
▁citra	-9.37319
hida	-9.37321
vasa	-9.37327
▁nneerraay	-9.37344
tsi	-9.37353
▁veru	-9.37383
iijjaann	-9.37422
ksas	-9.37441
▁vant	-9.37476
kalakku	-9.37522
▁tayar	-9.37557
siisi	-9.37577
▁nniirr	-9.37598
arrroooggg	-9.37627
eett	-9.37643
tttaaarrr	-9.37709
aassttuu	-9.37734
vaaas	-9.37734
aaammmiii	-9.37761
dvuu	-9.37779
▁haj	-9.37781
▁ceriya	-9.3781
rgga	-9.37822
iinla	-9.37836
aakllai	-9.37837
▁jir	-9.37838
aklaalma	-9.37842
hyiap	-9.37849
lavar	-9.37858
▁nont	-9.37873
▁talir	-9.37884
appil	-9.37922
dad	-9.37937
aannjjaann	-9.37958
▁spu	-9.37961
▁nmaa	-9.37968
aabrr	-9.37974
▁mapat	-9.3803
ddaam	-9.38037
▁kappu	-9.38051
rreass	-9.38103
▁irantu	-9.38103
umiyillat	-9.38114
yiayma	-9.38164
uppu	-9.38167
▁natipp	-9.38173
gkek	-9.38183
iyunna	-9.38206
ppep	-9.38213
▁ciriya	-9.38277
ouo	-9.38402
aaiiddrroajjaann	-9.38423
irakan	-9.38472
▁accu	-9.38488
ammbbaarr	-9.38499
▁varni	-9.38517
▁ssaannttoossaa	-9.38525
nad	-9.38532
uylu	-9.38538
larva	-9.38554
▁pppaaakkk	-9.38568
▁natanam	-9.38583
jaja	-9.38622
vnv	-9.38696
▁eell	-9.38712
▁tenir	-9.38745
▁nn	-9.3878
▁oman	-9.38861
▁mantri	-9.38866
nnneee	-9.38968
vmvaaa	-9.3898
starn	-9.38985
yaams	-9.38989
▁sstt	-9.39021
kur	-9.39034
▁jjjaaannn	-9.39056
kamana	-9.39081
▁nasi	-9.39085
ranik	-9.39089
▁jap	-9.3909
lrai	-9.39121
mad	-9.3914
kkkii	-9.39141
nainr	-9.39222
▁kkaatttti	-9.39242
▁vilunn	-9.39263
rrttit	-9.39321
▁kkkuuu	-9.39323
▁kath	-9.39345
ammo	-9.39445
▁vilunk	-9.3945
arrin	-9.39453
▁punna	-9.39453
▁kkkooottt	-9.39461
ttthhhaaa	-9.39513
▁cemp	-9.39548
▁tuli	-9.39654
ssaabb	-9.39672
▁piracur	-9.39673
tirai	-9.39693
▁rreeddiiyy	-9.39703
allppaajjnnaanni	-9.39706
rrru	-9.39707
mmmooo	-9.39746
▁navina	-9.39785
ppatutta	-9.39791
ullil	-9.39817
▁teru	-9.39881
▁ttaann	-9.39889
nnutaiya	-9.39924
▁bhaya	-9.39991
amhm	-9.40046
▁pppaaarrriii	-9.40047
hj	-9.40075
▁elakk	-9.40103
▁pppaaarrroo	-9.40141
yyaak	-9.40144
▁hhoo	-9.40171
vilakk	-9.40222
▁cempar	-9.4024
▁tiyaka	-9.40294
yyyaa	-9.4033
lji	-9.40363
▁mottar	-9.40454
▁mant	-9.40475
araca	-9.40531
▁adhikar	-9.40543
▁kannam	-9.40564
▁aappaa	-9.40597
▁cakravaka	-9.40598
nrnta	-9.40688
ppar	-9.40778
▁kkkaaannn	-9.40803
lllii	-9.40834
ilin	-9.40886
▁atima	-9.40895
gb	-9.40909
eh	-9.40946
bbb	-9.40948
vay	-9.40971
▁natattu	-9.41003
▁hpaav	-9.41047
raaamm	-9.41128
igala	-9.41132
llllaadtat	-9.41184
aaattttttiii	-9.41209
uunn	-9.41225
▁tulai	-9.41261
unu	-9.41268
▁kkaavvaa	-9.4129
▁jnana	-9.41328
▁pinpak	-9.41332
▁bc	-9.41408
▁talar	-9.41629
▁narca	-9.41683
rupa	-9.41728
▁kappalp	-9.41742
est	-9.4176
cciittrraam	-9.41763
amipa	-9.41797
alocane	-9.41808
▁varna	-9.41821
antustiy	-9.41838
apvpaa	-9.41861
▁kuripp	-9.41865
lalala	-9.41889
▁kkii	-9.41901
rrruuu	-9.41945
▁nanma	-9.41946
imka	-9.41969
▁tej	-9.41993
vut	-9.42001
▁dhan	-9.42029
ppup	-9.42069
camamattam	-9.42121
aanrnn	-9.42127
ijan	-9.42187
▁aham	-9.42189
▁vviissaa	-9.42229
nniivvaa	-9.42298
▁irump	-9.42301
▁puna	-9.42303
gaanl	-9.42333
▁etirpp	-9.42361
caai	-9.42375
▁kunca	-9.42474
dei	-9.42521
abhas	-9.42567
rta	-9.42589
iyyaa	-9.42636
madi	-9.42644
hraan	-9.42649
▁elump	-9.4265
mul	-9.42665
▁tiru	-9.42681
avagu	-9.42713
▁tolv	-9.42718
▁narpat	-9.42797
hay	-9.42888
▁mmmuuulllllluu	-9.42956
karar	-9.43131
klr	-9.43197
▁kattup	-9.43197
▁eli	-9.43269
▁katikka	-9.43301
▁valima	-9.43327
▁vanam	-9.43362
▁emar	-9.43388
▁amma	-9.43543
ahma	-9.43557
ikari	-9.43576
yar	-9.43652
nme	-9.4368
▁kanta	-9.43685
ankocama	-9.43801
▁sssiii	-9.43804
ddaaa	-9.43842
▁kalutai	-9.43902
▁la	-9.44009
daam	-9.44131
▁he	-9.44157
uukkkk	-9.44158
▁vatakk	-9.44161
idana	-9.4421
annaam	-9.44313
atr	-9.4432
oott	-9.44389
kaci	-9.445
talaiy	-9.44532
nja	-9.44641
varam	-9.44677
▁min	-9.44687
apphh	-9.44715
ncira	-9.44722
ttrrii	-9.45065
narra	-9.45089
▁rroo	-9.45089
▁pirant	-9.45107
▁ph	-9.45117
▁vveett	-9.45301
▁carakk	-9.45326
▁tavala	-9.45346
nanam	-9.45369
pol	-9.45433
calak	-9.45454
▁dddiii	-9.45479
ccai	-9.45489
▁ariy	-9.45492
▁tamp	-9.4561
ikkai	-9.45611
▁cikki	-9.45619
kmaa	-9.45626
▁niya	-9.45639
ytaa	-9.45681
naiy	-9.45703
▁ara	-9.45799
praya	-9.45856
ktare	-9.45863
▁apin	-9.45927
▁akara	-9.45936
ugu	-9.45937
ale	-9.4605
dddaaamm	-9.46141
bboott	-9.46157
▁valna	-9.46256
dddaa	-9.46276
nnns	-9.46313
psar	-9.46331
bna	-9.46376
aaygi	-9.46384
▁vatakai	-9.46391
▁alop	-9.46393
▁ddd	-9.46473
ayykaaap	-9.46475
▁karun	-9.46606
dara	-9.46689
arli	-9.46726
▁nnaarr	-9.46735
▁ssaammaan	-9.4684
▁ep	-9.46855
icaptam	-9.46869
▁vella	-9.46877
▁ottikk	-9.46948
▁ayu	-9.47015
▁unma	-9.47105
▁nannay	-9.47133
nnnuuukkkuuullla	-9.47145
▁kanc	-9.4717
avv	-9.47223
aul	-9.47246
▁cuk	-9.4728
tiya	-9.47306
assatsr	-9.47366
▁mata	-9.47388
kkiya	-9.47389
ikki	-9.47422
▁pppiii	-9.47466
atte	-9.47555
nnaa	-9.47561
▁niru	-9.47587
▁arp	-9.47593
▁nnaall	-9.4767
▁valuv	-9.47728
kkaam	-9.47756
arjana	-9.4784
trer	-9.47896
kaa	-9.47951
pett	-9.48036
▁gar	-9.48195
usv	-9.48211
▁cula	-9.48386
▁yyuurr	-9.48515
mnaat	-9.48569
▁akro	-9.48607
galavada	-9.48627
nya	-9.48637
daaam	-9.48749
▁rraahhaassyyaam	-9.4884
tane	-9.4888
▁om	-9.48883
nj	-9.48932
▁ppooll	-9.48963
▁tot	-9.48988
▁ved	-9.49216
▁vit	-9.49302
▁nikku	-9.49326
▁hel	-9.49332
rlr	-9.49393
▁ppaanni	-9.49488
ppuutt	-9.49504
▁vvaadd	-9.49512
tthaa	-9.49526
antirika	-9.49558
akkraat	-9.49594
iikkaavmaad	-9.49697
▁paru	-9.49705
vaar	-9.49737
▁nik	-9.49746
▁vell	-9.49756
▁kettava	-9.49767
▁vilakk	-9.49821
kaas	-9.49835
uis	-9.49846
pte	-9.49851
astik	-9.49907
palu	-9.49977
▁ag	-9.50035
▁kakam	-9.50155
igina	-9.50159
iinngg	-9.50204
aadmmaaa	-9.50207
talayana	-9.50255
▁ddhhaa	-9.50268
ege	-9.50313
▁kalankama	-9.50322
▁natapp	-9.50512
ppolu	-9.5053
gagaamm	-9.50576
▁oo	-9.50603
▁ketti	-9.5063
aadtii	-9.50658
▁ccaannddaa	-9.50747
esss	-9.5083
▁pera	-9.50848
etukku	-9.50871
yyaass	-9.50877
nat	-9.50887
rati	-9.50898
ynya	-9.50925
▁natti	-9.50993
hhhaaasssyyyaaa	-9.51042
▁ppphhh	-9.51073
▁uru	-9.51091
avi	-9.51273
turi	-9.51294
rs	-9.51306
ppaadd	-9.51414
itam	-9.51486
▁tamarai	-9.51567
▁curukka	-9.51576
uyaramana	-9.516
papna	-9.51645
▁vvvaaarrrn	-9.51676
▁lll	-9.51679
eruppu	-9.51705
▁ppprrr	-9.51734
htaat	-9.51762
hhaadd	-9.51774
ayvii	-9.51794
▁mott	-9.51853
▁kaval	-9.5186
▁eru	-9.51887
▁saman	-9.51955
▁null	-9.51994
aham	-9.52018
▁piran	-9.52024
▁alankarikk	-9.52162
▁ee	-9.52202
▁rosam	-9.52236
▁pinna	-9.52238
phala	-9.52307
uuusssttta	-9.52374
pue	-9.5239
aaarrrtttiti	-9.52421
▁vica	-9.52436
gaah	-9.52436
▁kiram	-9.52556
asb	-9.52594
meiylillaltatdaa	-9.52678
▁kilakk	-9.5273
▁ke	-9.52736
us	-9.52751
yai	-9.52783
▁munpak	-9.52788
tdah	-9.52901
▁ppuulli	-9.52937
laaam	-9.53016
▁sariya	-9.53042
▁aadt	-9.53075
rraavvaam	-9.53077
tattu	-9.53104
etutt	-9.53173
oj	-9.53187
▁kiriy	-9.53294
angu	-9.53325
gkg	-9.53374
rrtii	-9.53436
nmaa	-9.53486
rokk	-9.53537
▁naval	-9.53685
riag	-9.53772
akkal	-9.53785
arn	-9.53805
ucey	-9.53837
▁turu	-9.53846
▁katta	-9.53872
naanmam	-9.53919
yiaan	-9.53966
▁bbhhaa	-9.54004
sanam	-9.54008
tttuuurrr	-9.54018
▁hhaajj	-9.54032
▁nne	-9.54073
ttaakkaam	-9.54141
aadnit	-9.54248
kkakr	-9.54254
nne	-9.54286
▁tttaaalll	-9.54303
rrar	-9.54383
bth	-9.54428
tj	-9.54491
kha	-9.54544
ipam	-9.54552
▁gkaa	-9.54563
sssiii	-9.54659
haaid	-9.5476
psa	-9.54821
inja	-9.5487
▁marana	-9.54946
gil	-9.54955
iiss	-9.54985
aaannntttaaa	-9.54994
▁ter	-9.55005
uppan	-9.55023
lva	-9.55124
thah	-9.55157
nima	-9.55359
aavvaarr	-9.55364
avavavanan	-9.55485
▁akalam	-9.5549
td	-9.55492
bhi	-9.55511
▁ami	-9.55557
yb	-9.55618
▁vvviiidddhhhaaa	-9.55654
▁aavvii	-9.55673
▁pppaaattthhhaaa	-9.55707
aisva	-9.55931
rja	-9.55941
llata	-9.55942
haal	-9.55982
rram	-9.56
pirakac	-9.56084
tan	-9.5621
aaalllaaa	-9.56268
iccam	-9.56422
▁lat	-9.56454
iinln	-9.56456
raca	-9.5646
jpa	-9.56492
nnii	-9.56591
uurraanna	-9.56606
▁nai	-9.56788
ph	-9.56822
▁capa	-9.56829
▁tram	-9.56877
▁ban	-9.56934
▁jjuu	-9.56935
▁ha	-9.57003
▁kait	-9.57068
mca	-9.57154
▁kavalai	-9.57229
▁lo	-9.5723
paks	-9.57247
▁tajiki	-9.57258
tiyar	-9.57326
ualnl	-9.57376
▁vetta	-9.57408
pet	-9.57525
kaka	-9.5763
tea	-9.5765
▁irakku	-9.57747
▁curr	-9.57775
▁kut	-9.57904
▁ggrraamma	-9.57961
tuta	-9.58005
ppphhh	-9.58088
▁tallat	-9.58107
akaca	-9.58181
▁aniti	-9.5821
▁rrreeedddiiiyyy	-9.58322
▁vma	-9.58389
▁yama	-9.58509
cati	-9.58598
▁me	-9.58659
daran	-9.58696
ppapa	-9.58714
ccinna	-9.58724
daa	-9.58812
aparam	-9.58864
tvi	-9.58875
rrreee	-9.58937
rayi	-9.58961
▁kon	-9.59012
ui	-9.59093
▁lllaaa	-9.59119
▁ru	-9.59143
▁un	-9.59154
ankitam	-9.59292
▁cirra	-9.59374
▁pand	-9.5943
ntaiyulla	-9.59448
akka	-9.59463
nca	-9.59469
stat	-9.5948
▁turkmenistani	-9.59559
mo	-9.59641
▁jam	-9.59687
▁viparitama	-9.59845
▁putti	-9.59854
▁niyayama	-9.59944
car	-9.5999
raa	-9.60072
▁mell	-9.60102
▁erin	-9.60156
aaammmiiinnn	-9.60171
▁param	-9.60177
▁katan	-9.60301
sva	-9.60362
idhi	-9.60478
rrupp	-9.6048
aoallliii	-9.60547
amam	-9.60555
▁cand	-9.60596
ngda	-9.60659
jiyam	-9.6076
pirata	-9.6082
siiimmmeaennntrt	-9.60828
parama	-9.60839
asdt	-9.60846
aaayyyaaannn	-9.60938
snad	-9.60965
▁kalyana	-9.61015
raj	-9.61033
▁tairiyam	-9.61128
uru	-9.61204
ukla	-9.6126
aalm	-9.61272
rrao	-9.61328
saalm	-9.61445
tatta	-9.61479
eky	-9.6151
▁som	-9.61609
nr	-9.61652
jalla	-9.61806
▁patipp	-9.61832
▁ay	-9.61908
▁pc	-9.62042
liyam	-9.62074
▁hpaadtiinnaa	-9.62164
aarn	-9.62169
▁ggaa	-9.62193
▁mmoo	-9.62306
ayir	-9.62381
rv	-9.62398
rde	-9.62465
iayma	-9.62589
beri	-9.62611
saayra	-9.62656
▁ant	-9.62832
onn	-9.62957
aitrajan	-9.63079
uran	-9.63121
▁aannaannddaap	-9.63197
ikku	-9.63336
tiri	-9.63468
tra	-9.63795
kc	-9.63843
au	-9.63853
▁totu	-9.63982
▁tutai	-9.64066
vviii	-9.64287
▁cinka	-9.64356
yin	-9.64431
ariramillat	-9.6454
kkani	-9.6473
tteee	-9.64916
ter	-9.65057
nnnaaa	-9.65125
undar	-9.6521
▁purana	-9.65214
▁kira	-9.65358
▁raniy	-9.65533
▁patina	-9.65549
itri	-9.65615
ampatti	-9.65616
hasa	-9.65643
▁jal	-9.65685
rriiyyaa	-9.65706
asam	-9.65737
▁iranta	-9.6576
▁cariy	-9.65805
mmmaaa	-9.65928
khya	-9.65964
iiynaa	-9.65998
aaarrraaamm	-9.66007
uudd	-9.6605
ttaannttrraa	-9.66188
ttaannd	-9.66206
mda	-9.66254
ntat	-9.66282
ssiyyaa	-9.66327
njira	-9.66421
agaamm	-9.66451
aivatt	-9.66455
cccaaarrr	-9.66473
▁co	-9.66486
▁civa	-9.66571
uvu	-9.666
▁bbaall	-9.66643
▁rrraaakkktttaaa	-9.66738
eli	-9.66772
aarma	-9.66811
▁mmaass	-9.66906
uta	-9.66961
aakkttii	-9.67027
eljiya	-9.67035
▁sssaaarr	-9.67219
chi	-9.67284
kisi	-9.67511
▁patti	-9.6778
ytaaa	-9.67817
▁gil	-9.67937
reyi	-9.67947
irakac	-9.67954
atyaa	-9.67984
pphhll	-9.67992
▁nnniiillliaa	-9.68072
karant	-9.68228
atika	-9.6832
▁aluk	-9.68523
▁varn	-9.68664
tyia	-9.68698
aatvtaa	-9.68799
sea	-9.68802
▁palu	-9.68971
citt	-9.69112
▁cantosama	-9.69174
raam	-9.69462
aaddhhaarr	-9.69555
aauunn	-9.6961
gkii	-9.69699
lllliillllaadtat	-9.69753
vil	-9.69804
▁vank	-9.69818
▁korkk	-9.70036
lavi	-9.70258
issv	-9.70266
▁kalat	-9.70289
lial	-9.70342
ib	-9.70413
▁cay	-9.70425
▁kaliya	-9.7058
ayattir	-9.70605
ain	-9.70654
vmaadian	-9.70885
aattmmaakkaavada	-9.70992
ddii	-9.71006
aciyam	-9.71044
tet	-9.71079
rammi	-9.71251
tata	-9.71308
lin	-9.7133
yaaappp	-9.71366
▁avasyam	-9.71383
▁rant	-9.71416
▁tura	-9.71431
vpa	-9.71432
tyaa	-9.71448
▁kaykka	-9.71455
▁piriyam	-9.71458
kna	-9.71551
unl	-9.71594
jn	-9.71598
ppo	-9.71649
tkaakk	-9.7167
▁nnaaggaarra	-9.71685
▁mp	-9.71756
▁munnar	-9.71763
▁kattam	-9.71815
rikka	-9.72029
▁kaluk	-9.72117
cara	-9.72306
enya	-9.7259
kkay	-9.72659
ukka	-9.72714
cnt	-9.728
aarnna	-9.72999
▁valat	-9.73095
eaam	-9.73194
kkata	-9.73268
muu	-9.73272
cae	-9.73369
▁past	-9.73392
yea	-9.73482
▁jjaanna	-9.735
▁ceyyat	-9.7352
bbaa	-9.73597
vgaa	-9.73722
rava	-9.73756
▁grama	-9.73813
aamv	-9.73924
annut	-9.7406
haan	-9.74063
iiinnnggg	-9.74101
yoga	-9.74173
accaram	-9.74192
dsi	-9.74269
th	-9.74374
ranam	-9.74385
sos	-9.74413
▁nav	-9.74447
uullu	-9.74448
iis	-9.74608
naan	-9.74707
sikku	-9.74748
▁pil	-9.74763
lag	-9.74776
aanneam	-9.75081
aran	-9.75096
itiyilla	-9.75119
ankulal	-9.75136
▁alankarama	-9.7544
llllaa	-9.75501
▁natp	-9.75686
aallaayyaa	-9.7578
knaa	-9.75809
pptaa	-9.75891
mini	-9.75978
▁main	-9.76132
err	-9.76185
vyaa	-9.76285
▁sak	-9.76344
alaikkan	-9.76393
▁kanam	-9.76511
kaatn	-9.76544
ekt	-9.76594
▁ya	-9.76764
▁li	-9.76811
▁avasya	-9.76954
vrar	-9.7704
▁nnaaggaarraa	-9.77058
roru	-9.77113
aum	-9.77498
or	-9.77526
▁patine	-9.77599
▁ddhha	-9.77905
▁vann	-9.78033
dta	-9.78165
▁kotu	-9.78194
enar	-9.78199
ttttii	-9.78229
irunt	-9.78229
kutt	-9.78312
viv	-9.78364
alukka	-9.78442
yaak	-9.78462
rku	-9.78554
pppuu	-9.78587
▁kkrr	-9.78612
▁tutakka	-9.78618
▁pars	-9.78674
ep	-9.78837
astam	-9.78852
iyaya	-9.78902
▁kaiy	-9.79055
▁pla	-9.79179
tankal	-9.79245
artar	-9.79321
ikk	-9.79393
▁camam	-9.79394
ruppu	-9.79706
▁pus	-9.79741
▁rraan	-9.79789
cpi	-9.7989
ae	-9.7993
tittal	-9.79946
nilam	-9.79985
pt	-9.80064
▁sssaaammmaaa	-9.80181
rpp	-9.80555
▁nnniiilllia	-9.80574
ukkil	-9.80637
arnu	-9.80752
ccatta	-9.80764
ayil	-9.80789
mmpp	-9.80963
▁cantam	-9.80994
▁per	-9.81017
paa	-9.81178
▁mala	-9.81336
vav	-9.81386
iiivvvaaa	-9.81395
▁aahh	-9.81431
▁ssvvaa	-9.81653
▁curru	-9.81678
aammbbhhaa	-9.81682
ndada	-9.81682
vvaanna	-9.81685
rraaakkktttaaasm	-9.82075
ukran	-9.82141
utu	-9.82256
rtar	-9.82338
▁kuruk	-9.82461
daahr	-9.82602
iravu	-9.82637
pattu	-9.82649
aall	-9.82681
▁kru	-9.8296
piuk	-9.82976
rema	-9.83023
cuc	-9.83236
upatti	-9.83285
▁manca	-9.83402
anantnt	-9.8346
kkula	-9.83546
bbhhaavvaa	-9.83566
▁bali	-9.83584
▁nak	-9.83866
lllaaarrr	-9.83998
▁marr	-9.84073
▁mal	-9.84179
ttks	-9.84346
sssttt	-9.84486
uunj	-9.84598
uttt	-9.84652
aid	-9.84713
vvee	-9.84737
iyar	-9.84816
▁acca	-9.84824
▁vvaaii	-9.84833
ciriya	-9.84898
dala	-9.85009
bid	-9.85128
▁mmuur	-9.85272
iaay	-9.85312
tvtaa	-9.85416
purva	-9.856
ncu	-9.85694
aj	-9.85709
nh	-9.85736
▁mmaarrii	-9.858
cakkaram	-9.85865
gara	-9.86237
aayyaann	-9.86281
▁aannaannddaa	-9.86339
ecam	-9.86412
mviillllaatdtaa	-9.86605
aarrii	-9.86806
kkatta	-9.86806
▁ulu	-9.86882
▁patin	-9.86957
▁pakk	-9.86957
aramu	-9.87197
mari	-9.87229
kade	-9.87327
▁pora	-9.87336
ippi	-9.87722
irakaci	-9.87807
▁vet	-9.87812
▁llliii	-9.87839
tamara	-9.87882
hnai	-9.87884
ua	-9.87974
vy	-9.88037
ino	-9.88052
ppan	-9.88066
its	-9.88074
▁tya	-9.881
aaannndddaaamm	-9.88139
arbaijani	-9.88179
ttika	-9.88204
ila	-9.88367
kh	-9.88385
aarrdd	-9.88393
num	-9.88481
yog	-9.88489
lii	-9.88708
▁upp	-9.88916
dmaa	-9.89026
▁pattup	-9.89175
usta	-9.8929
mat	-9.8931
tir	-9.89424
nnaaamm	-9.89444
▁tairiya	-9.89496
dtd	-9.89671
▁ciri	-9.89672
iillllaadtat	-9.89696
ratti	-9.89709
hhaarraann	-9.89826
maan	-9.89946
▁apatt	-9.89982
tirust	-9.9023
▁muna	-9.90352
kalyanatt	-9.90432
aatm	-9.9047
tiku	-9.90591
tamp	-9.90766
upattira	-9.90849
▁turkmenistan	-9.91038
uurpp	-9.91252
▁kaykkat	-9.91446
oca	-9.91454
asna	-9.91513
▁be	-9.91558
dtaa	-9.91701
saaam	-9.91767
▁ceyya	-9.92042
iiyyaad	-9.92145
aannd	-9.92254
▁itaivel	-9.92348
rraagg	-9.92373
ahr	-9.92456
ulai	-9.92478
